package main.com.yourantao.aimeili.util.codpreprocessing;

import main.com.yourantao.aimeili.bean.UserAddress;

public class JingDongCOD extends BaseCOD {
	private static final String[][] COD_STR = { { "北京市", "北京市", "北京市" },
		{ "天津市", "天津市", "天津市" },
		{ "河北省", "石家庄市", "长安区(二环内)" },
		{ "河北省", "唐山市", "路北区(112国道以东、环城路以南)" }, 
		{ "河北省", "唐山市", "路南区(205国道以西、唐胥路以北)" },
		{ "河北省", "秦皇岛市", "海港区(二环内、东到东港路、南到新春路、含开发区)" },
		{ "河北省", "邯郸市", "丛台区(北环路、东环路以内)" },
		{ "河北省", "邯郸市", "复兴区(北环路、西环路、南环路以内)" },
		{ "河北省", "邯郸市", "邯山区(西环路、南环路、东环路以内)" }, { "河北省", "邢台市", "桥东区(郭守敬大道以南，东外环以西，南外环以北)" },
		{ "河北省", "邢台市", "桥西区(滨江路以东，南外环以北，郭守敬大道以南)" },
		{ "河北省", "保定市", "保定市(二环内，西到乐凯北大街、乐凯南大街以东)" },
		{ "河北省", "张家口市", "桥西区(西外环以东、北外环以南、盛华西大街以北)" },
		{ "河北省", "张家口市", "桥东区(建国路以西、北外环以南、盛华东大街以北)" },
		{ "河北省", "廊坊市", "廊坊市(北至广阳道、东至和平路、南至南环路、西至西外环路，及东方大学城)" },
		{ "山西省", "太原市", "太原市(胜利街以南、和平路以东、建设路以西、龙城路以北)" },
		{ "辽宁省", "沈阳市", "和平区(三环内)" },
		{ "辽宁省", "沈阳市", "沈河区(三环内)" }, { "辽宁省", "沈阳市", "大东区(三环内)" },
		{ "辽宁省", "沈阳市", "皇姑区(三环内)" }, { "辽宁省", "沈阳市", "铁西区(三环内)" },
		{ "辽宁省", "沈阳市", "于洪区(三环内)" }, { "辽宁省", "沈阳市", "大东区(三环外)" },
		{ "辽宁省", "沈阳市", "和平区(三环外)" }, { "辽宁省", "沈阳市", "皇姑区(三环外)" },
		{ "辽宁省", "沈阳市", "浑南新区(三环内)" }, { "辽宁省", "沈阳市", "浑南新区(三环外)" },
		{ "辽宁省", "沈阳市", "沈河区(三环外)" }, { "辽宁省", "沈阳市", "铁西区(三环外)" },
		{ "辽宁省", "沈阳市", "于洪区(三环外)" }, { "辽宁省", "大连市", "大连市(除长海县)" },
		{ "辽宁省", "鞍山市", "鞍山市(除岫岩满族自治县)" },
		
		{ "辽宁省", "抚顺市", "抚顺市" }, { "辽宁省", "本溪市", "本溪市(除本溪满族自治县、桓仁满族自治县)" },
		{ "辽宁省", "丹东市", "元宝区" }, { "辽宁省", "丹东市", "振兴区" },
		{ "辽宁省", "丹东市", "振安区" },
		{ "辽宁省", "锦州市", "市辖区" },
		{ "辽宁省", "营口市", "营口市" }, { "辽宁省", "盘锦市", "盘锦市" },
		{ "吉林省", "长春市", "长春市(南起南四环路，北至北环城路，东起世纪大街，西至西环城路)" },
		
		{ "黑龙江省", "哈尔滨市", "哈尔滨市(三环以内)" }, 
		
		{ "黑龙江省", "哈尔滨市", "呼兰区(仅限大学城)" },
		{ "黑龙江省", "哈尔滨市", "平房区(南厂以北，绕城高速以南，新星街以东，威海路以西)" },
		{ "黑龙江省", "齐齐哈尔市", "建华区(碾北公路以北、嫩江以西)" },
		{ "黑龙江省", "齐齐哈尔市", "铁峰区(环城东路以西)" },
		{ "黑龙江省", "齐齐哈尔市", "龙沙区(鹤城路以北)" }, 
		{ "上海市", "上海市", "上海市" }, 
		{ "江苏省", "南京市", "鼓楼区" }, { "江苏省", "南京市", "白下区" }, 
		{ "江苏省", "南京市", "玄武区" }, { "江苏省", "南京市", "建邺区" }, 
		{ "江苏省", "南京市", "秦淮区" }, { "江苏省", "南京市", "雨花台区" },
		{ "江苏省", "南京市", "下关区" }, { "江苏省", "南京市", "浦口区" },
		{ "江苏省", "南京市", "栖霞区" }, { "江苏省", "南京市", "江宁区" },
		{ "江苏省", "南京市", "六合区" }, 
		{ "江苏省", "无锡市", "无锡市" }, 
		 { "江苏省", "徐州市", "鼓楼区(三环以内)" },
		{ "江苏省", "徐州市", "云龙区(三环以内)" }, { "江苏省", "徐州市", "泉山区(三环以内)" },
		
		{ "江苏省", "常州市", "沿江高速以北、S239省道以东、G312国道以南" }, 
		{ "江苏省", "苏州市", "金阊区" }, { "江苏省", "苏州市", "沧浪区" },
		{ "江苏省", "苏州市", "平江区" }, { "江苏省", "苏州市", "虎丘区" },
		{ "江苏省", "苏州市", "工业园区" }, { "江苏省", "苏州市", "高新区" },
		{ "江苏省", "苏州市", "吴中区(不含东山镇、西山镇)" }, { "江苏省", "苏州市", "相城区" },
		
		{ "江苏省", "苏州市", "常熟市" }, { "江苏省", "苏州市", "张家港市" },
		{ "江苏省", "苏州市", "昆山市" },
		{ "江苏省", "苏州市", "吴江市" },
		
		{ "江苏省", "苏州市", "太仓市" },
		
		
		
		
		{ "江苏省", "南通市", "崇川区" }, { "江苏省", "南通市", "港闸区" },
		{ "江苏省", "南通市", "通州区" },
		{ "江苏省", "南通市", "通州经济技术开发区" }, { "江苏省", "南通市", "如皋市(除长青沙乡)" },
		{ "江苏省", "南通市", "启东市(除吕四港镇、天汾镇、兆民镇、启隆乡外)" }, 
		{ "江苏省", "南通市", "海门市(东通线、刘余线以南)" },
		
		{ "江苏省", "连云港市", "新浦区(国道以南、宁连高速以西)" },
		{ "江苏省", "连云港市", "海州区(连徐高速以北、宁连高速以西)" },
		
		{ "江苏省", "淮安市", "清河区(G25国道以东、宁连公路以西)" }, { "江苏省", "淮安市", "清浦区(G25国道以东、宁连公路以西)" },
		{ "江苏省", "淮安市", "经济开发区" },
		{ "江苏省", "淮安市", "淮阴区(G25国道以东、宁连公路以西)" },
		{ "江苏省", "淮安市", "涟水县(涟城镇、朱码镇、陈师镇、小李集乡)" },
		{ "江苏省", "盐城市", "盐都区(宁靖盐高速以南、以东,盐徐高速以北)" },
		{ "江苏省", "盐城市", "亭湖区(沿海高速以西、宁靖盐高速以南、盐徐高速以北)" },
		
		{ "江苏省", "盐城市", "大丰市" },
		{ "江苏省", "盐城市", "东台市" },

		{ "江苏省", "扬州市", "广陵区" },
		{ "江苏省", "扬州市", "邗江区" },
		{ "江苏省", "扬州市", "维扬区" },
		{ "江苏省", "扬州市", "江都市(除武坚、真武、小纪、丁沟、樊川镇)" },
		
		{ "江苏省", "镇江市", "京口区" },
		{ "江苏省", "镇江市", "润州区" },
		{ "江苏省", "镇江市", "丹徒区" },
		{ "江苏省", "镇江市", "镇江新区" },
		
		{ "江苏省", "泰州市", "海陵区" }, { "江苏省", "泰州市", "泰兴市" },
		{ "江苏省", "泰州市", "兴化市" }, { "江苏省", "泰州市", "靖江市" },
		{ "江苏省", "宿迁市", "宿城区" },
		{ "江苏省", "宿迁市", "宿豫区" },
		{ "江苏省", "宿迁市", "泗洪县" },
		{ "江苏省", "宿迁市", "沭阳县(沂河以内、义乌路以西)" }, 
		
		{ "浙江省", "杭州市", "上城区" },
		{ "浙江省", "杭州市", "下城区" }, { "浙江省", "杭州市", "江干区" },
		{ "浙江省", "杭州市", "拱墅区" }, { "浙江省", "杭州市", "西湖区" },
		{ "浙江省", "杭州市", "下沙区" },
		{ "浙江省", "杭州市", "滨江区" }, { "浙江省", "杭州市", "萧山区" },
		{ "浙江省", "杭州市", "良渚镇" }, { "浙江省", "杭州市", "乔司镇" },
		
		{ "浙江省", "杭州市", "临平镇(临平大道以南、许村大道以西)" },
		
		{ "浙江省", "杭州市", "瓶窑镇(西溪街以东、祥彭线以南、城区)" },
		{ "浙江省", "杭州市", "余杭镇(15省道以东、G104以南、城区以东)" },
		{ "浙江省", "杭州市", "闲林镇(闲祝线以东、G320以北、城区以东)" },
		
		
		
		
		
		
		
		
		
		
		
		{ "浙江省", "宁波市", "海曙区" }, { "浙江省", "宁波市", "江东区" },
		{ "浙江省", "宁波市", "江北区(除慈城镇)" },
		{ "浙江省", "宁波市", "高新科技开发区" },
		{ "浙江省", "宁波市", "鄞州中心区" },
		{ "浙江省", "宁波市", "宁波保税区" },
		
		{ "浙江省", "宁波市", "北仑区(富春江路、坝头路、珠江路、进港路环线内)" },
		{ "浙江省", "宁波市", "镇海区(除九龙湖镇、澥浦镇)" },
		{ "浙江省", "宁波市", "象山县" },
		
		{ "浙江省", "温州市", "鹿城区(金丽温高速公路以东、绕城高速公路以南)" },
		{ "浙江省", "温州市", "瓯海区(金丽温高速以东、甬台温高速公路以北)" },
		{ "浙江省", "温州市", "郭溪镇" },{ "浙江省", "温州市", "瞿溪镇" },
		{ "浙江省", "温州市", "潘桥镇" },{ "浙江省", "温州市", "南白象镇" },
		{ "浙江省", "温州市", "龙湾区" },{ "浙江省", "温州市", "永嘉县(国道以南)" },
		{ "浙江省", "温州市", "温州茶山高教园区" },
		
		
		
		{ "浙江省", "嘉兴市", "南湖区" }, { "浙江省", "嘉兴市", "秀洲区" },
		{ "浙江省", "嘉兴市", "嘉善县" },
		{ "浙江省", "嘉兴市", "海宁市" }, { "浙江省", "嘉兴市", "平湖市" },
		{ "浙江省", "嘉兴市", "桐乡市" },
		
		
		{ "浙江省", "湖州市", "吴兴区(申嘉湖高速公路、杭宁高速公路以北)" },
		
		{ "浙江省", "绍兴市", "绍兴市(二环内)" }, { "浙江省", "绍兴市", "袍江工业园区" },
		{ "浙江省", "绍兴市", "绍兴县(杨绍线以北，柯桥街道)" }, 
		
		{ "浙江省", "绍兴市", "诸暨市" },
		{ "浙江省", "绍兴市", "上虞市" }, 
		
		{ "浙江省", "金华市", "金华市(二环北路以南、二环东路以西、国道以北、二环西路以东)" },
		{ "浙江省", "金华市", "东阳市(市区)" },
		{ "浙江省", "金华市", "兰溪市" },
		{ "浙江省", "金华市", "永康市(西塔路以东，溪心路以北，九州路以南)" },
		{ "浙江省", "金华市", "义乌市(除苏溪镇、大陈镇、赤岸镇)" },
		
		{ "浙江省", "衢州市", "柯城区(锦西大道以东，沪昆高速以南，浙西大道以北)" }, { "浙江省", "衢州市", "衢江区(中心区域)" },
		{ "浙江省", "舟山市", "定海区(国道以南，弘生大道昌洲大道以北)" }, { "浙江省", "舟山市", "普陀区普陀区(国道以南，海天大道东海西路以北)" },
		
		//TODO
		//余姚市(环线以内)
		{ "浙江省", "台州市", "台州市(永宁江以南，甬台温高速以东，石八线、路院一级公路以北，疏港大道、椒金公路以西)" },
		{ "浙江省", "台州市", "温岭市(大石公路、城西大道、南环路、锦屏路环线内)" }, 
		{ "浙江省", "台州市", "临海市(除海岛)" },
		
		
		{ "浙江省", "丽水市", "莲都区(桃碧线以东，G330以西，丽和线、绕城公路以南，G25以北)" },
		
		{ "安徽省", "合肥市", "蜀山区(董铺水库以东，湖光路以南)" }, { "安徽省", "合肥市", "高新技术开发区(绕城高速以北)" },
		{ "安徽省", "合肥市", "经济技术开发区(汤口路以北，集贤路以东)" }, { "安徽省", "合肥市", "政务新区" },
		{ "安徽省", "合肥市", "包河区(方兴大道以北，重庆路以西，绕城高速以北)" },
		{ "安徽省", "合肥市", "瑶海区(大众路以西，淝河以东，学府路以南)" },
		{ "安徽省", "合肥市", "新站开发区(板桥河以东，天水路以南)" },{ "安徽省", "合肥市", "庐阳区(天水路以南，板桥河以西)" },
		
		{ "安徽省", "芜湖市", "长江以东，泰山路以南，以西，峨山路以北" }, { "安徽省", "芜湖市", "无为县" },
		
		{ "安徽省", "蚌埠市", "禹会区(京台高速以东)" }, { "安徽省", "蚌埠市", "龙子湖区(市区)" },
		{ "安徽省", "蚌埠市", "蚌山区" }, { "安徽省", "蚌埠市", "淮上区(宁洛高速以南)" },
		
		{ "安徽省", "安庆市", "迎江区(独秀大道以西)" },
		{ "安徽省", "安庆市", "宜秀区(济广高速以西，以南)" },
		{ "安徽省", "安庆市", "大观区(以东)" },
		
		{ "安徽省", "阜阳市", "颖东区(铁路以西，颖东路以南)" },
		{ "安徽省", "阜阳市", "颖泉区(古泉路以南，南京路以东，颖泉工业园区)" },
		{ "安徽省", "阜阳市", "颍州区(淮河路以北，南京路以东，颖州工贸园)" },
		{ "安徽省", "阜阳市", "阜阳经济技术开发区" },
		
		
		{ "福建省", "福州市", "福州市(东起福兴大道，南至南二环、建新南路、浦上大道，西起农林大学，北至东浦路)" },
		
		{ "福建省", "厦门市", "思明区" }, { "福建省", "厦门市", "湖里区" },
		
		{ "福建省", "莆田市", "荔城区(荔园大道以西、少林南街以南)" },
		{ "福建省", "莆田市", "城厢区(荔园西大道以南、荔城大道以东)" },
		
		
		
		{ "福建省", "泉州市", "鲤城区(清濛开发区,漳泉肖铁路以南,南环路以东)" },
		{ "福建省", "泉州市", "丰泽区(铁路以南,不含宝山、后亭、后渚、新市政府)" },
		
		{ "福建省", "漳州市", "芗城区" }, { "福建省", "漳州市", "龙文区" },

		{ "江西省", "南昌市", "西湖区" },
		{ "江西省", "南昌市", "青云谱区" },
		{ "江西省", "南昌市", "东湖区" }, { "江西省", "南昌市", "青山湖区(孔目湖大街以南，昌东大道以西)" },
		{ "江西省", "南昌市", "红谷滩新区(核心城区)" },
		
		{ "江西省", "九江市", "浔阳区(长虹北路以西)" },
		{ "江西省", "九江市", "庐山区(长江大道以东，福银高速以西、以北)" },
		
		{ "山东省", "济南市", "济南市" },

		{ "山东省", "青岛市", "青岛市" },

		{ "山东省", "淄博市", "淄博市(市区内)" },
		{ "山东省", "东营市", "市辖区" },
		
		{ "山东省", "东营市", "东营市" },


		{ "山东省", "烟台市", "烟台市" },
		{ "山东省", "潍坊市", "市辖区" },
		{ "山东省", "潍坊市", "潍坊市" }, 
		
		{ "山东省", "济宁市", "市中区" }, { "山东省", "济宁市", "任城区" },

		{ "山东省", "泰安市", "泰山区" }, 	{ "山东省", "泰安市", "岱岳区" },
		
		{ "山东省", "威海市", "威海市" },

		{ "山东省", "日照市", "日照市" },


		{ "山东省", "德州市", "德州市" }, { "山东省", "菏泽市", "菏泽市" },
		
		{ "山东省", "聊城市", "聊城市" },
		
		{ "河南省", "郑州市", "中原区" }, { "河南省", "郑州市", "二七区" },
		{ "河南省", "郑州市", "管城回族区" }, { "河南省", "郑州市", "金水区" },
		{ "河南省", "郑州市", "郑州市区" }, { "河南省", "郑州市", "郑东新区" },
		
		{ "河南省", "开封市", "鼓楼区(市区内)" }, { "河南省", "开封市", "金明区(市区内)" },
		{ "河南省", "开封市", "龙亭区(市区内)" }, { "河南省", "开封市", "顺河回族区(市区内)" },
		{ "河南省", "开封市", "禹王台区(市区内)" },
		
		{ "河南省", "洛阳市", "洛龙区(龙门大道以西,关林路以北,瀛洲路以东)" }, { "河南省", "洛阳市", "西工区" },
		{ "河南省", "洛阳市", "涧西区" },
		
		{ "河南省", "新乡市", "东至东外环，南至南外环，西至西外环，北至北外环(新乡市外环之内)" },
		{ "河南省", "许昌市", "魏都区" },
		{ "河南省", "南阳市", "宛城区(滨河东路以西，长江路以北)" }, { "河南省", "南阳市", "卧龙区(北环路以南，北京路以东)" },
		{ "河南省", "信阳市", "信阳市(北至北环路；南至滨河北路以及浉河；西至鸡公山大街道,信阳师范学院校区；东至新二十四大街、光明路)" },
		{ "河南省", "驻马店市", "驿城区(市区内)" },
		
		{ "湖北省", "武汉市", "武汉市(三环以内)" },
		{ "湖北省", "武汉市", "东西湖区(环湖中路以南，京珠高速以东)" }, { "湖北省", "武汉市", "汉阳区(三环之外,武汉经济开发区)" },
		{ "湖北省", "武汉市", "洪山区(三环之外,黄家湖大学城)" },
		
		{ "湖北省", "黄石市", "黄石港区" }, { "湖北省", "黄石市", "西塞山区(沿湖路以北)" },
		{ "湖北省", "黄石市", "下陆区(大泉路磁湖路以东)" },
		
		{ "湖北省", "十堰市", "茅箭区(市区内)" }, { "湖北省", "十堰市", "张湾区(车城路以东，广东路东环路以南)" },
		
		{ "湖北省", "宜昌市", "西陵区(三峡高速公路以西，长江以东)" },
		{ "湖北省", "宜昌市", "伍家岗区(三峡高速以西，区政府以北)" },
		
		{ "湖北省", "孝感市", "孝感市(北至六合商贸街，南至国道，西至澴河，东至澴川路)" },
		
		{ "湖北省", "荆州市", "荆州市(北至北环路，荆沙大道；南至荆江大堤；西至西环路；东至东方大道)" },
		
		{ "湖南省", "长沙市", "芙蓉区" }, { "湖南省", "长沙市", "开福区(北二环以南)" },
		{ "湖南省", "长沙市", "天心区(时代阳光大道以北)" }, { "湖南省", "长沙市", "雨花区(时代阳光大道以北,万家丽路以西)" },
		{ "湖南省", "长沙市", "岳麓区(二环以内，麓谷)" }, { "湖南省", "长沙市", "长沙县(星沙经济技术开发区)" },
		
		{ "湖南省", "株洲市", "天元区(西环路以东)" },
		{ "湖南省", "株洲市", "芦淞区(南环路以北)" }, { "湖南省", "株洲市", "荷塘区(红旗路以西)" },
		{ "湖南省", "株洲市", "石峰区(响田路以南)" },
		{ "湖南省", "湘潭市", "雨湖区(二环以内，湘潭大学，湖南科技大学)" },
		{ "湖南省", "湘潭市", "岳塘区(吉安路以西)" },
		{ "湖南省", "衡阳市", "石鼓区(蒸水以南)" }, { "湖南省", "衡阳市", "雁峰区(湘桂铁路以北，市区内)" },
		{ "湖南省", "衡阳市", "蒸湘区(市区内)" }, { "湖南省", "衡阳市", "珠晖区(京广铁路以西，市区内)" },
		
		
		{ "广东省", "广州市", "广州市" },
		
		{ "广东省", "韶关市", "韶关市(东起：铁路、陵南路；西至：建设路、韶关大道；南起：百旺路；北至：武江、五沙路)" },
		{ "广东省", "深圳市", "深圳市" },

		{ "广东省", "珠海市", "珠海市" },
		
		{ "广东省", "汕头市", "汕头市" },
		
		{ "广东省", "佛山市", "佛山市" },	 { "广东省", "东莞市", "东莞市" },

		{ "广东省", "江门市", "江门市" },
		
		{ "广东省", "湛江市", "湛江市(东起：沿海；西至：端云中路黎湛铁路；南起：友谊路；北至：赤坎河)" },

		{ "广东省", "茂名市", "茂南市(东起：茂名大道；西至：红旗南路；南起：茂南大道东；北至：官渡路)" },


		{ "广东省", "肇庆市", "肇庆市" },

		{ "广东省", "惠州市", "惠州市" },

		{ "广东省", "梅州市", "梅州市" },
		{ "广东省", "汕尾市", "城区(海汕公路及莲花山以东，县道以南)" },
		{ "广东省", "汕尾市", "东涌镇(东城路以东，省道以西)" },
		
		{ "广东省", "河源市", "河源市(东起：东江河；西至：粤赣高速公路；南起：新兴路；北至：粤赣高速公路、仙塘大道)" },
		
		{ "广东省", "阳江市", "江城区(建设路以东、江台路以北、金山路以南)" },
		{ "广东省", "阳江市", "阳东县(龙塘路以西、新华路以北、金山路以南)" },

		{ "广东省", "清远市", "清城区(环城北路以北、人民路以南)" }, { "广东省", "清远市", "佛冈县" },
		{ "广东省", "清远市", "阳山县" }, { "广东省", "清远市", "连山壮族瑶族自治县" },
		{ "广东省", "清远市", "连南瑶族自治县" }, { "广东省", "清远市", "清新县" },
		{ "广东省", "清远市", "英德市" }, { "广东省", "清远市", "连州市" },
		{ "广东省", "清远市", "清城区(环城北路以南、人民路以北)" }, { "广东省", "东莞市", "市区" },
		{ "广东省", "中山市", "中山市" },
		
		{ "广东省", "潮州市", "潮州市" },

		{ "广东省", "揭阳市", "揭阳市" },

		{ "广东省", "云浮市", "云浮市(东起：新世纪大道；西至：环市中路；南起：府前路、环市西路；北至：环市东路)" },

		
		{ "广西壮族自治区", "南宁市", "南宁市(东起：青环路、枫林路；西至：西明一路、下雷路、清川大道；南起：白沙大道，五一西路；北至：高新大道、安吉大道东二里、秀厢大道、佛子岭路)" },
		
		{ "广西壮族自治区", "桂林市", "桂林市(市区内，东起：七星路、普陀路；西至：环城西一路、环城西二路；南起：环城南一路、环城南二路、环城南三路；北至：环城北一路、环城北二路)" },
		
		{ "重庆市", "重庆市", "高新区" }, { "重庆市", "重庆市", "渝中区" },
		{ "重庆市", "重庆市", "沙坪坝区(内环以内，虎溪大学城校区)" }, { "重庆市", "重庆市", "江北区(内环以内)" },
		{ "重庆市", "重庆市", "南岸区(内环以内及邮电大学)" }, { "重庆市", "重庆市", "巴南区(岔路口往市区以内)" },
		{ "重庆市", "重庆市", "九龙坡区(内环以内)" }, { "重庆市", "重庆市", "大渡口区(内环以内)" },


		{ "四川省", "成都市", "成都市" },
		
		{ "四川省", "绵阳市", "绵阳市(二环以内)" },
		
		{ "四川省", "南充市", "南充市(除仪陇县、蓬安县、营山县)" },
		
		{ "四川省", "宜宾市", "南溪县" },
		{ "四川省", "宜宾市", "江安县" },
		{ "四川省", "宜宾市", "长宁县" },
		{ "四川省", "宜宾市", "兴文县" },
		{ "四川省", "宜宾市", "珙县" },
		{ "四川省", "宜宾市", "高县" },
		{ "四川省", "宜宾市", "屏山县" },
		{ "四川省", "宜宾市", "翠屏区" },
		{ "四川省", "宜宾市", "筠连县" },
		{ "四川省", "宜宾市", "宜宾市区" },

		{ "贵州省", "贵阳市", "南明区" },
		{ "贵州省", "贵阳市", "云岩区(三桥综合批发市场以东)" },
		{ "贵州省", "贵阳市", "小河区(小河转盘以北)" },
		{ "贵州省", "贵阳市", "花溪区(花溪大道南段以西，新区大道以北，甲秀南路以东)" },
		
		{ "云南省", "昆明市", "五华区" },
		{ "云南省", "昆明市", "盘龙区" },
		{ "云南省", "昆明市", "官渡区(广福路以北，彩云北路以西)" },
		{ "云南省", "昆明市", "西山区(草海以东)" },
		
		{ "陕西省", "西安市", "西安市(三环以内)" },
		{ "陕西省", "西安市", "高新区" }, { "陕西省", "西安市", "雁塔区" },
		{ "陕西省", "西安市", "长安区(大学城以内，含基地)" },
		
		{ "甘肃省", "兰州市", "安宁区" }, { "甘肃省", "兰州市", "城关区(天水路以西)" },
		{ "甘肃省", "兰州市", "七里河区(武威路以东)" },
		
		{ "青海省", "西宁市", "城东区(湟中路以西，互助路以南，昆仑路以北)" },
		{ "青海省", "西宁市", "城中区(六一桥以北，祁连路以南)" },
		{ "青海省", "西宁市", "城西区(昆仑路以北，海湖路以东，柴达木路以南)" },
		{ "青海省", "西宁市", "城北区(门源路以南)" },
		
		{ "宁夏回族自治区", "银川市", "兴庆区(主城区以内)" },
		{ "宁夏回族自治区", "银川市", "金凤区(主城区以内)" },
		{ "宁夏回族自治区", "银川市", "西夏区(主城区以内)" },
		
		
		};
	@Override
	public String supportArea(UserAddress address) {
		// TODO Auto-generated method stub
		return super.supportArea(address);
	}

	@Override
	public int supportCOD(UserAddress address) {
		// TODO Auto-generated method stub
		return super.supportCOD(address);
	}

	/**
	 * @param args
	 */
	public static void main(String[] args) {
		// TODO Auto-generated method stub

	}

}
